<section class="main-text">
    <div class="container">
        <div class="main-text__wrap">
            <img src="<?= get_template_directory_uri() ?>/assets/img/logo.svg" alt="">
            <div class="main-text__content">
                <p>
                    TAO Beauty — это синергия косметологического центра и салона красоты. Изысканное пространство с премиальным сервисом расположено рядом с метро Маяковская.
                </p>
                <p>
                    ПОДАРИТЕ СЕБЕ НЕМНОГО ЛЮБВИ И ЗАБОТЫ.
                </p>
                <p>
                    В гостеприимной атмосфере ТАО beauty вы всегда можете насладиться высоким уровнем ухода, которого вы, несомненно, достойны! Наши парикмахеры, врачи-дерматологи, косметологи, массажисты, подологи, визажисты и nail-мастера подарят вам путешествие в мир
                    гармонии красоты и здоровья.
                </p>
            </div>
        </div>
    </div>
</section>